// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "一生有你的陪伴",
        "便是最幸运的事",
        "我要的不多",
        "我只要你陪我一起走过剩下日子",
        "我喜欢你",
        "不是冲动而是真心喜欢",
        "我爱你",
        "并不是一时也不是一刻而是永远",
        "I love three things: the sun, the month and you.",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-05-28T11:00:00",
    // 下方自己想写的文字
    names:["亲爱的，我们相识已经是"]
}
